[
  {
    "month": "Enero",
    "featured_image_url": "public/images/edificadoresonline_12.webp",
    "featured_description": "Comenzar el año reconociendo que Dios no improvisa. Su plan para cada vida tiene un sentido eterno. Buscarle nos alinea con Su propósito y nos libra de vivir sin dirección.",
    "data": [
      {
        "title": "Primicias",
        "preacher": "Josué Blanco",
        "date": "2026-01-01",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-el-c-odigo-secreto-del-prop-osito-josu-e-blanco-25-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-primicia-Portada-youtube-josue.webp",
        "youtube_url": "https://www.youtube.com/watch?v=q2Stzw5DkIs",
        "content": "¿Es Dios un \"añadido\" en tu agenda o es el centro de tu plan? Esta enseñanza confronta la mentalidad de dar \"lo que sobra\" y nos invita a entender el poder espiritual de lo primero. No se trata de un ritual, sino de una declaración de gobierno: si Dios gobierna tu inicio, Él tiene autoridad sobre todo tu año.\n\n- **El Principio:** \"Honrar\" (kābēd) no es solo respeto verbal, es \"dar peso\" a Dios en tu economía y decisiones.\n- **La Promesa:** Cuando consagras lo primero (la raíz), santificas todo lo que viene después (la masa).\n- **Por qué verla:** Descubrirás que las primicias no se dan por miedo al futuro, sino porque tu esperanza está segura en Él. Lo primero no se negocia, ¡se consagra!."
      },
      {
        "title": "El principio de las Primicias Trae Honra",
        "preacher": "José Luis Blanco",
        "date": "2026-01-01",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-el-principio-de-las-primicias-trae-honra-jos-e-luis-blanco-01-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-primicia-Portada-youtube-jose.webp",
        "youtube_url": "https://www.youtube.com/watch?v=TxXRDjPZ92M",
        "content": "¿Son las promesas de las primicias solo para el pasado o son para este tiempo?. Esta enseñanza conecta el Antiguo y Nuevo Testamento para demostrar que, como coherederos de la promesa en Cristo , este principio de honra sigue vigente y es la llave para que tus graneros se llenen a reventar.\n\n- **El Fundamento:** Existe un patrón específico y básico en la Palabra de Dios. Desde el voto de Jacob de apartar el diezmo hasta la bendición de Abraham , honrar al Señor con los primeros frutos establece un ciclo de bendición.\n- **La Instrucción:** El principio no está limitado; implica no demorar la entrega de la primicia. La instrucción es clara: nunca debemos presentarnos delante de Dios con las manos vacías.\n- **Por qué verla:** Descubrirás que el deseo de Dios es que tengas bendición a través del agradecimiento. Así como prometió que su pueblo no saldría de Egipto con las manos vacías , Él quiere que actives tu provisión mediante la honra hoy."
      },
      {
        "title": "Primicias",
        "preacher": "Lupita Blanco",
        "date": "2026-01-02",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-primicias-lupita-de-blanco-02-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-primicia-Portada-youtube-lupita.webp",
        "youtube_url": "https://www.youtube.com/watch?v=r1_4hikpz60",
        "content": "¿Eres dueño o administrador de lo que tienes? Esta enseñanza nos lleva a la raíz de nuestra relación con los recursos: donde está tu tesoro, allí está tu corazón. Entregar las primicias no es una pérdida, es un acto de buena administración espiritual que reconoce la soberanía de Dios sobre todo lo creado.\n\n- **El Principio:** Dios es el Dueño absoluto (Salmos 24:1), nosotros somos simples administradores (1 Corintios 4:1-2). La fidelidad no se mide por cuánto tienes, sino por cómo administras lo que se te confió.\n- **La Ley:** Toda primicia es una semilla de fe que activa promesas. Basado en Génesis 8:22, se establece que mientras la tierra permanezca, la siembra y la cosecha no cesarán. Es un ciclo eterno de fidelidad divina y responsabilidad humana.\n- **Por qué verla:** Entenderás que dar no es \"pagar\" a Dios, sino sembrar en tu propio futuro. Lo que siembras con obediencia produce fruto conforme a Su promesa; Dios no puede ser burlado, y tu cosecha será proporcional a tu siembra."
      },
      {
        "title": "Cristo como Modelo, Sinceridad y el Poder de la Comunidad",
        "preacher": "José Luis Blanco",
        "date": "2026-01-03",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-dios-no-busca-cantidad-sino-calidad-y-sinceridad-en-lo-que-ofrecemos-jos-e-luis-blanco-03-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-primicia-Portada-youtube-jose.webp",
        "youtube_url": "https://www.youtube.com/watch?v=wK11og-Pfsc",
        "content": "¿Le estás dando a Dios lo mejor de tu vida o solo lo que te sobra? Esta enseñanza eleva el estándar: Dios no busca cantidad, busca calidad y sinceridad. Las primicias no son un impuesto religioso, son un reflejo de nuestra gratitud y confianza en Aquel que lo dio todo.\n\n- **El Modelo Supremo:** 1 Corintios 15:20 establece la base teológica: Cristo es la Primicia. Él se entregó como lo primero y lo único para nuestra salvación. Nuestra ofrenda no es para \"comprar\" favor, sino para responder al sacrificio vivo de Jesús (Romanos 12:1).\n- **La Prueba de Fe:** Entregar lo primero requiere vencer el miedo. Malaquías 3:10 nos desafía a probar a Dios y confiar en que Él suplirá lo que falta. La pregunta clave es: ¿Confío más en mis ahorros o en Su promesa?\n- **El Efecto Hechos 2:** Cuando una iglesia abraza colectivamente este principio, ocurre un milagro social. Como en la iglesia primitiva, la generosidad desata alegría, sencillez de corazón y favor con todo el pueblo. Tu primicia privada se convierte en un testimonio público (Mateo 5:16).\n- **Por qué verla:** Entenderás que tu vida financiera es una herramienta de evangelismo. El mundo no se impresiona por cuánto tienes, sino por cuán generoso eres. Esta prédica te inspirará a ser parte de una comunidad que alumbra las tinieblas a través de sus buenas obras."
      },
      {
        "title": "Las Primicias que Entregan los Generosos de Corazón",
        "preacher": "Merice De Osorio",
        "date": "2026-01-04",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-las-primicias-que-entregan-los-generosos-de-coraz-on-merice-de-osorio-04-01-2026.pdf",
        "image_url": null,
        "youtube_url": "https://www.youtube.com/watch?v=PaIgRuPuTfM",
        "content": "No basta con dar; la clave está en el corazón desde el cual fluye la dádiva. Esta enseñanza contrasta la \"generosidad\" como un atributo divino frente a la \"mezquindad\", revelando que la prosperidad material está intrínsecamente ligada a la prosperidad del alma.\n\n- **El Filtro Divino:** Cuando Dios pidió materiales para el Tabernáculo (oro, plata, lino, madera), estableció una regla inquebrantable: solo debían traerlos los \"generosos de corazón\". Dios no necesita tus recursos, busca tu actitud.\n- **La Definición:** La generosidad no es un acto esporádico, es un estilo de vida que fluye de alguien que ha experimentado la gracia. Por el contrario, el mezquino carece no solo de generosidad material, sino de misericordia y perdón.\n- **Por qué verla:** Entenderás que la decisión de ser prosperado es tuya. El deseo de Dios es que seas prosperado en todas las cosas (3 Juan 1:2), pero esto ocurre \"así como prospera tu alma\". Tu ofrenda externa es solo un reflejo de tu estado interno."
      },
      {
        "title": "Ley de Siembra y Cosecha",
        "preacher": "José Luis Blanco",
        "date": "2026-01-04",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-ley-de-siembra-y-cosecha-jos-e-luis-blanco-04-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-primicia-Portada-youtube-jose.webp",
        "youtube_url": "https://www.youtube.com/watch?v=0Fpbajcqgzg",
        "content": "La vida misma no es suerte, es el resultado de una ley inquebrantable del Reino: lo que siembras, cosechas. Esta enseñanza te desafía a dejar de culpar a Dios por tu situación actual y a tomar responsabilidad absoluta sobre las semillas que estás plantando hoy.\n\n- **El Principio:** Esta ley es infalible y no se negocia. Tu matrimonio actual y tu prosperidad presente son simplemente la cosecha de lo que sembraste ayer. Si siembras escasamente, segarás escasamente; si siembras justicia, tendrás un galardón firme y estable.\n- **La Condición:** La ley de la siembra se une con la ley de la abundancia solo cuando se elimina la idolatría. Según Isaías 30, para que tu pan sea suculento y abundante, primero debes echar fuera tus ídolos como \"trapo asqueroso\".\n- **Por qué verla:** Aprenderás el secreto del descanso en la siembra. Según Marcos 4, tu trabajo es sembrar y dormir (confiar); la semilla crece \"sin que sepas cómo\" porque la fidelidad de Dios garantiza el crecimiento."
      },
      {
        "title": "Primicias: Sueña",
        "preacher": "Guillermo Jiménez",
        "date": "2026-01-04",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-primicias-sue-na-guillermo-jim-enez-04-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/Enero-Portada-YouTube Predicador invitado.webp",
        "youtube_url": "https://www.youtube.com/watch?v=LCMIC-pxHvI",
        "content": "\"Sin un sueño más grande que yo, no estoy viviendo, solo estoy existiendo\". Esta enseñanza es un llamado a despertar a los soñadores (jóvenes y ancianos) bajo la promesa de que todo sueño que dé a Dios el primer lugar, se logrará.\n\n- **R - Ratificar:** Debes confirmar que el sueño es de Dios. No es solo tener una idea, es tener una visión que te empuje a dejar de ser \"demasiado joven\" o incapaz ante tus propios ojos.\n- **C - Continuar:** Sin buenos procesos no hay éxito a largo plazo. A veces, Dios no te guía por la ruta más corta (el camino lógico), sino que te hace dar un \"rodeo\" por el desierto para evitar que te enfrentes a guerras para las que aún no estás listo.\n- **P - Poder:** Aquí radica una verdad profunda: \"Sin estar atrapado, no puedo ser rescatado\". Cuando llegas a tu Mar Rojo, Dios te dice que te quedes tranquilo porque Él peleará por ti. La situación imposible es el escenario necesario para que Su gloria se manifieste."
      },
      {
        "title": "El Cielo Tiene un Plan",
        "preacher": "Josué Blanco",
        "date": "2026-01-07",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-el-cielo-tiene-un-plan-josu-e-blanco-07-02-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-josue.webp",
        "youtube_url": "https://www.youtube.com/watch?v=022068zHPgw",
        "content": "¿Estás corriendo con fuerza pero sin rumbo? Esta enseñanza advierte sobre el peligro de vivir como una flecha veloz que no tiene blanco. Dios no improvisa con tu historia; Él es un arquitecto que diseñó el final antes de poner el primer ladrillo.\n\n- **La Garantía:** Basado en Isaías 14:24, la enseñanza establece una seguridad inamovible: \"Ciertamente se hará de la manera que lo he pensado\". Entenderás que lo que a ti te parece demora, para Dios es parte del diseño. Si Dios lo determinó, ninguna circunstancia puede cancelarlo.\n- **El Taller de Ajuste:** La intimidad no es solo para sentir consuelo; es el \"taller\" donde Dios afina tu dirección. En el secreto (Salmo 25:14), Dios no solo te abraza, te alinea y te orienta. El pacto se revela a los que le temen en la intimidad.\n- **La Trampa del Enemigo:** Al enemigo no le importa que estés ocupado, le encanta verte \"corriendo\": siempre cansado, siempre haciendo, pero nunca llegando. El propósito es dejar de correr en círculos y proseguir al blanco del supremo llamamiento.\n- **Por qué verla:** Es el antídoto contra el \"activismo vacío\". Te desafiará a detenerte para calibrar tu brújula en la intimidad, asegurando que tu esfuerzo diario te esté acercando realmente al plan que el Cielo ya aprobó."
      },
      {
        "title": "El Cielo Tiene un Plan",
        "preacher": "Lupita de Blanco",
        "date": "2026-01-11",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-dios-de-propositos-predica-domingo-11-enero-700-am.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-lupita.webp",
        "youtube_url": null,
        "content": ""
      },
      {
        "title": "SKOPOS: Dios de Propósito",
        "preacher": "José Luis Blanco",
        "date": "2026-01-11",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-dios-de-propositos-predica-domingo-11-enero-700-am.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-jose.webp",
        "youtube_url": null,
        "content": "¿Tu vida tiene un blanco fijo o disparas al aire? Esta enseñanza nos introduce a Jehová Skopós (del griego skopós: objetivo, meta, blanco). Dios no solo tiene un plan universal, sino un diseño íntimo para ti que emerge de Su corazón, no de tus deseos culturales o lógicos.\n\n- **El Contraste:** El propósito humano es limitado y corre el riesgo de enfocarse en logros personales. El propósito divino es eterno y busca transformación espiritual.\n- **El Mapa de Ruta:** Usando la vida de José, se desglosan las 7 Etapas Inevitables del Propósito:\n- **Revelación:** Todo empieza con una visión, no con la realidad actual.\n- **Oposición:** El rechazo humano no detiene a Dios; es parte de la formación.\n- **Fidelidad:** Ser fiel en \"lo muy poco\" (casa de Potifar) es el requisito para lo mucho.\n- **Integridad:** Tus valores sostienen el propósito. José resistió la tentación porque la pureza es esencial para no contaminar el destino.\n- **Paciencia:** Saber esperar en medio de la injusticia (la cárcel).\n- **Exaltación:** La promoción viene de Dios, no de la manipulación humana.\n- **Cumplimiento:** El fin es la preservación de vida y la reconciliación.\n- **Por qué verla:** Te desafiará a responder: ¿Qué áreas de tu carácter necesitan ser refinadas hoy para poder sostener el peso de la gloria que viene mañana?."
      },
      {
        "title": "Naciste Con Un Diseño",
        "preacher": "Josué Blanco",
        "date": "2026-01-11",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-naciste-con-un-dise-no-josu-e-blanco-11-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-josue.webp",
        "youtube_url": "https://www.youtube.com/watch?v=YyI8SEcItSg",
        "content": "- **Previa:** Deja de intentar \"inventarte\" y comienza a \"descubrirte\". Esta enseñanza nos recuerda que el propósito no se crea, se revela, porque fuiste diseñado antes de nacer.\n- **El Diagnóstico:** ¿Sientes inestabilidad o caos mental? La inconstancia es la señal principal de que estás operando fuera de tu diseño original.\n- **La Realidad:** No todo lo que \"puedes\" hacer, \"debes\" hacerlo. Tu agenda puede estar llena mientras tu propósito está vacío.\n- **Por qué verla:** A través del ejemplo de Job, aprenderás que tu temporada actual (incluso si es de dolor) no define tu identidad. Las cenizas no son tu final cuando tu diseño es eterno."
      },
      {
        "title": "Dios De Propósito",
        "preacher": "Lupita de Blanco",
        "date": "2026-01-18",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-dios-de-prop-osito-lupita-de-blanco-18-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-lupita.webp",
        "youtube_url": "https://www.youtube.com/watch?v=i__7bRB5UTE&pp=0gcJCZEKAYcqIYzv",
        "content": "¿Estás viviendo al azar, reaccionando a lo que trae el día, o estás viviendo bajo diseño? Esta enseñanza nos confronta con la realidad de que el propósito no ocurre por accidente; requiere una vida enfocada, como la de un atleta que no corre \"a la ventura\" ni golpea al aire.\n\n- **El Requisito:** El propósito demanda decisiones conscientes. No basta con saber que Dios te conoció antes de nacer; debes ordenar tus prioridades y tu tiempo alineados a ese diseño eterno.\n- **La Conexión:** El propósito siempre está conectado al servicio. No fuimos creados solo para nuestra propia realización, sino para glorificar a Dios sirviendo a otros. La verdadera grandeza en el Reino se mide por la capacidad de servir.\n- **La Práctica:** El propósito se confirma caminando, no solo soñando. Requiere una obediencia diaria; es tomar tu cruz cada día y elegir, como Josué, a quién servirás hoy.\n- **Por qué verla:** Aprenderás a orar como el Salmista: \"Enséñanos a contar nuestros días\", para que dejes de gastar tu vida y empieces a invertirla con sabiduría."
      },
      {
        "title": "Caminando Al Propósito Personal",
        "preacher": "José Luis Blanco",
        "date": "2026-01-18",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-caminando-al-prop-osito-personal-jos-e-luis-blanco-18-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-jose.webp",
        "youtube_url": "https://www.youtube.com/watch?v=xh70VL5XTr8&pp=0gcJCZEKAYcqIYzv",
        "content": "Si alguna vez te has sentido \"echado a perder\" o que has fallado demasiado para ser usado, esta enseñanza es tu esperanza. Nos lleva a la casa del Alfarero (Jeremías 18) para ver cómo Dios trabaja con el barro humano.\n\n- **El Diseño:** Dios te \"formó\" (Yatsar), lo que implica un diseño artístico y específico, no una producción en masa. Antes de que nacieras, ya había un plan.\n- **La Restauración:** A veces, la vasija se echa a perder (Shachat) en la mano del Alfarero. Pero la noticia gloriosa es que Él no tira el barro; Él \"vuelve y la hace\" (Shub) otra vasija, según le parece mejor.\n- **Por qué verla:** Descubrirás que tu fractura no es tu final. Dios es experto en reciclar vidas rotas y convertirlas en obras maestras de honor. Tu propósito personal no depende de tu perfección, sino de Su habilidad para moldearte de nuevo."
      },
      {
        "title": "Un Propósito, Varios Procesos",
        "preacher": "Josué Blanco",
        "date": "2026-01-18",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-naciste-con-un-dise-no-josu-e-blanco-11-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-josue.webp",
        "youtube_url": "https://www.youtube.com/watch?v=6LEo0V62uBM&pp=0gcJCZEKAYcqIYzv",
        "content": "Esta enseñanza es el mapa para cuando te sientes perdido en medio de la dificultad. Desglosa magistralmente que el propósito no es un evento instantáneo, sino una serie de estaciones necesarias. Si Dios te dio un sueño grande, prepárate para un proceso grande.\n\n- **El Mapa del Proceso:** Utiliza la vida de José para ilustrar que el camino al trono (el propósito) pasa inevitablemente por:\n- **La Cisterna:** El lugar de la traición y el despojo del ego.\n- **La Casa de Potifar:** La escuela del servicio y la mayordomía en lo ajeno.\n- **La Cárcel:** La prueba de la paciencia y la injusticia, donde aprendes a interpretar los sueños de otros mientras el tuyo parece muerto.\n- **El Palacio:** La plataforma de gobierno para preservar vida.\n- **La Clave:** \"El propósito es mayor que el dolor\". Génesis 50:20 es el ancla: lo que el enemigo diseñó para destruirte, Dios lo usó para capacitarte.\n- **Por qué verla:** Es vital para no abortar el plan cuando las cosas se ponen difíciles. Entenderás que si estás en un \"proceso\", no has sido desechado; estás en construcción. Dios no está improvisando con tu dolor, lo está invirtiendo en tu futuro."
      },
      {
        "title": "CAFÉ Y ORACIÓN",
        "preacher": "Lupita de Blanco",
        "date": "2026-01-21",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-cafe-y-oracion-enero-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-lupita.webp",
        "youtube_url": null,
        "content": ""
      },
      {
        "title": "Dios De (Mi) Propósito",
        "preacher": "Fito Vides",
        "date": "2026-01-25",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-dios-de-mi-prop-osito-fito-vides-25-01-2026.pdf",
        "image_url": null,
        "youtube_url": "http://youtube.com/watch?v=XEh3hi0uBgI",
        "content": "- **Esta enseñanza cambia el énfasis de lo general a lo personal:** ya no es solo \"Dios de propósitos\", es \"Dios de (mi) propósito\". Nos desafía a dejar de vivir por inercia o reaccionando a las circunstancias, para empezar a vivir bajo un diseño consciente.\n- **El Modelo de David:** Se introduce la figura de David como el ejemplo supremo de alguien que entendió su asignación. Hechos 13:36 nos dice que David \"sirvió a su propia generación según la voluntad de Dios\". Tu propósito tiene fecha de caducidad: es para tu generación y para el \"ahora\".\n- **Identidad vs. Accidente:** No eres un accidente biológico ni el resultado del azar. Antes de que nacieras, ya había un libro escrito sobre ti. El propósito no se inventa, se descubre porque Dios es el autor.\n- **La Condición del Servicio:** El verdadero propósito siempre bendice a otros. Si tu sueño solo te beneficia a ti, es ambición, no propósito. Como Jesús, que no vino a ser servido sino a servir, tu grandeza se mide por tu entrega.\n- **Por qué verla:** Es una llamada a la acción para salir de la pasividad. Aprenderás que el enemigo quiere que vivas distraído para que mueras sin dejar huella, pero Dios te llama a tomar decisiones conscientes (prioridades, tiempo) para marcar tu generación."
      },
      {
        "title": "Cuando El Propósito Se Contamina",
        "preacher": "José Luis Blanco",
        "date": "2026-01-25",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-cuando-el-prop-osito-se-contamina-25-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-jose.webp",
        "youtube_url": "https://www.youtube.com/watch?v=aI1JrjuTIt8&pp=0gcJCZEKAYcqIYzv",
        "content": "- **Esta es una advertencia espiritual urgente:** El propósito no solo se pierde por ataques externos, sino por contaminación interna. Basada en las historias de Nadab, Abiú y el rey Uzías, esta enseñanza expone cómo el orgullo y la mezcla de lo santo con lo profano pueden destruir un destino glorioso.\n- **El Diagnóstico:** Dios hace diferencia entre lo santo y lo profano. El peligro llega cuando, como Uzías, somos ayudados maravillosamente hasta hacernos poderosos, pero luego nuestro corazón se enaltece (Zûd) para nuestra propia ruina.\n- **El Error:** Ofrecer \"fuego extraño\". Esto sucede cuando intentamos servir a Dios a nuestra manera, sin su orden, o cuando mezclamos la adoración con actitudes del mundo. No todo fuego es aceptado en el altar; solo el que desciende del cielo.\n- **Por qué verla:** Entenderás que el talento no sustituye a la santidad. Es una llamada a limpiar el altar, porque Dios no puede usar un instrumento contaminado sin antes purificarlo. Si sientes que has perdido la sensibilidad espiritual, esta palabra es el antídoto."
      },
      {
        "title": "El Código Secreto del Propósito",
        "preacher": "Josué Blanco",
        "date": "2026-01-25",
        "pdf_url": "https://pub-44f34ebdb92a49c3b40a76dc6f94bf2e.r2.dev/predicas/2026/enero/compressed-el-c-odigo-secreto-del-prop-osito-josu-e-blanco-25-01-2026.pdf",
        "image_url": "public/images/predicas/2026/enero/enero-servicio-Portada-youtube-serie-josue.webp",
        "youtube_url": "https://www.youtube.com/watch?v=a7BzBxJDNas",
        "content": "- **Previa:** Basada en la vida de Gedeón, esta prédica descifra cómo Dios te ve versus cómo tú te ves. A menudo, el \"código secreto\" llega cuando estás escondido en tu propia \"Ofra\" (lugar de miedo), no cuando te sientes listo.\n- **El Principio:** Dios revela tu identidad antes de cambiar tus circunstancias. Él te llama \"Guerrero Fuerte\" mientras todavía estás escondido sacudiendo trigo.\n- **La Llave:** La autoridad pública nace de la obediencia privada. Antes de vencer a los enemigos de afuera, Dios te pedirá derribar los altares de ídolos que hay \"adentro\" de tu casa.\n- **Por qué verla:** Entenderás que lo que haces hoy para sobrevivir, Dios lo usará mañana para posicionarte. Si te sientes oculto, no estás atrasado, estás en preparación."
      }
    ]
  }
]
